
<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="styles.css">
    <title>Tours</title>
</head>
<body>
    <div class="container">
        <h2 align="center">Our Tours</h2>
    </div>


    
    <div class="container">
        <div class="tour">
            <img src="25.jpeg" alt="Picture 1" width="400" height="400">
            <h3><a href="africa.html">Африка</a></h3>
            <p> Другой континент, другое полушарие планеты. Приглашаем вас отправиться в удивительное путешествие по экзотической Танзании и покорить высочайшую точку Африки - вулкан Килиманджаро.

Килиманджаро является давно потухшим вулканом и самой высокой в мире отдельно стоящей горой. Ее вершина – высочайшая точка в Африке. Саванна у подножия – та самая из «Короля льва».

Путь к вершине проходит через все существующие климатические зоны: от экваториальной до ледников. Природа постоянно меняется по мере набора высоты. По дороге встречаются растения, которых нет больше нигде в мире. По деревьям скачут обезьяны и ползают хамелеоны, вокруг летают экзотические птицы.
                
            <p>Цены: 300.000 рублей</p>
        </div>

        <div class="tour">
            <img src="4.jpg" alt="Picture 2" width="400" height="400">
            <h3><a href="bali.html">Бали</a></h3>
            <p> Бали — самый популярный и самый развитый курорт Индонезии. 
            Туры на Бали привлекают туристов своими первозданными ландшафтами, тропическими лесами, внушительными вулканами Кинтамини, Гунунг-Батур и Гунунг-Агунг, древнейшими храмами и, конечно же, бескрайними райскими пляжами. Кута и Семиньяк – это два района Бали, на которых жизнь бьет ключом круглые сутки, иначе говоря – главный тусовочный центр. Большинство пляжей на Бали — муниципальные, а лежаки и зонтики, как правило входят в цену путевки и выдаются в отелях.</p>
            <p>Цены: 500.000 рублей</p>
        </div>
        <div class="tour">
            <img src="11.jpg" alt="Picture 3" width="400" height="400">
            <h3><a href="paris.html">Париж</a></h3>
            <p> Мы предлагаем вам  тур на море в Париж и Нормандию. 
Париж — не город, а самая настоящая сказка. Этот город описывают в книгах, в нем снимают фильмы, его воспевают в песнях, его изображают на холстах. Именно про этот город говорят: «Увидеть Париж и умереть».
Мы проведём это время в самых  известных, исторических местах, посмотрим архитектуру разного времени, познакомимся с историей Франции и местной кухней, а также попробуем биодинамическое вино из разных регионов Франции (Бордо, Бургундия,  Прованс, долина Луары …)
Колыбель импрессионизма и родина сыра camembert  — это Нормандия. Историческая область Франции с видами на Ла-Манш. Здесь начали свой путь Жанна Д'Арк и Коко Шанель, творили Клод Моне и Эдуард Мане. Онфлер - самый красивый город Нормандии. Довиль и Трувиль, Руан. Все эти города мы посетим. </p>
            <p>Цены: 500.000 рублей</p>
        </div>

        <div class="tour">
            <img src="15.jpg" alt="Picture 4" width="400" height="400">
            <h3><a href="sw.html">Швейцария</a></h3>
            <p> Отправляясь в этот тур, мы, всем сердцем надеемся, что сможем открыть для вас настоящую Швейцарию. 
            Эта страна до краев наполнена  невероятной природной красотой, и мы постарались собрать водной поездке самые яркие, впечатляющие, захватывающие дух места. Мы любим Швейцарию, очень много гуляем по ее просторам, нам нравятся бесконечные зеленые холмы с милыми коровами, снежные, острые пики горы, звон альпийских колокольчиков и шепот ветра. Мы обожаем таящий во рту, невероятно вкусный сыр и свежее молоко, аромат горных трав и прохладную воду бирюзовых озер. Мы любим нашу работу и сделаем все возможное, чтобы Швейцария открыла для вас свои объятия и допустила к своему горячему сердцу.</p>
            <p>Цены: 400.000 рублей</p>
        </div>

        <div class="container">
            <p align="center" style="color:#4CAF50">new tours</p>
        </div>

     
    </div>

    <div class="container">
        <div class="contacts">

            <div class="contact-block">
                <h4>Our Phone Number</h4>
                <p>+7 995 388-24-51</p>
            </div>

            <div class="contact-block">
                <h4>Second Phone Number</h4>
                <p>+7 950 387-52-39</p>
            </div>

            <div class="contact-block">
                <h4>Social Media</h4>
                <p><a href="https://vk.com/bina.eeva"> My VK page</a></p>
            </div>

            <div class="contact-block">
                <h4>Your profile</h4>
                <a href="dashboard.php">Back to Dashboard</a>
            </div>
        </div>
    </div>



</body>
</html>
